INSERT INTO
    post (
        user_id,
        text,
        likes
    )
VALUES (
    1,
    "Так красиво сегодня на улице! Настоящая зима)) Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне, в городке, занесенном снегом по ручку двери...»",
    203
),
(
    2,
    "Сегодня я на вебе",
    666
),
(
    1,
    "Кто я?",
    0
),
(
    1,
    "Где я?",
    1
),
(
    1,
    "Сколько сейчас времени?",
    2
),
(
    1,
    "Почему тут так пусто?",
    3
),
(
    1,
    "Как мне выбраться?",
    7
);